<?xml version="1.0" encoding="utf-8"?>
<html>
<head>
        <title>FAQ sur LU ZONE UL: d&#233;p&#244;t institutionnel num&#233;rique &#224; l'Universit&#233; Laurentienne </title>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
        <link rel="stylesheet" href="../styles.css" type="text/css" />
        <link rel="stylesheet" href="../print.css" media="print" type="text/css" />
        <link rel="shortcut icon" href="../favicon.ico" type="image/x-icon"/>
</head>
<body class="help">
<h1>FAQ sur LU ZONE UL: d&#233;p&#244;t institutionnel num&#233;rique &#224; l'Universit&#233; Laurentienne</h1>

<ol>

<li><a href="#q1">Qu'est-ce qu'un d&#233;p&#244;t institutionnel (DI) ?</a></li>
<li><a href="#q2">Pourquoi l'&#233;tablissement de DI est-il &#224; la hausse dans les universit&#233;s ?</a></li>
<li><a href="#q3">Que peut-on archiver dans LU ZONE UL ?</a></li>
<li><a href="#q4">Quelle est la diff&#233;rence entre un DI et une page web ?</a></li>
<li><a href="#q5">Qui a acc&#232;s aux documents d&#233;pos&#233;s dans LU ZONE UL ?</a></li>
<li><a href="#q6">Qu'en est-il du droit d'auteur dans LU ZONE UL ?</a></li>
<li><a href="#q7">Quels sont les b&#233;n&#233;fices de l'auto-archivage pour les auteurs ?</a></li> 
<li><a href="#q8">Quels sont les b&#233;n&#233;fices de l'auto-archivage pour les universit&#233;s ?</a></li>
<li><a href="#q9">Combien d'institutions ont des d&#233;p&#244;ts institutionnels ?</a></li>
<li><a href="#q10">Pour en savoir plus.</a></li>

</ol>


<h3><a name="q1">1. Qu'est-ce qu'un d&#233;p&#244;t institutionnel (DI) ?</a></h3> 
Un d&#233;p&#244;t institutionnel est une base de donn&#233;es comprenant un ensemble de services qui permettent de saisir, stocker, indexer, pr&#233;server et diffuser des documents num&#233;riques issus de la production intellectuelle des membres d'un &#233;tablissement. Les membres d'une universit&#233; qui offre un service de d&#233;p&#244;t institutionnel peuvent archiver et g&#233;rer eux-m&#234;mes la diffusion de leurs travaux de recherche (auto-archivage). En somme, les d&#233;p&#244;ts institutionnels s'inscrivent dans un mod&#232;le de libre acc&#232;s &#224; la production scientifique. Le DI de l'universit&#233; Laurentienne se nomme LU ZONE UL.

<h3><a name="q2">2. Pourquoi l'&#233;tablissement de DI est-il &#224; la hausse dans les universit&#233;s ?</a></h3>
<p>D'abord, on observe chez les organismes financeurs une tendance vers des politiques de l'obligation de d&#233;p&#244;t. Dans certains pays, les r&#233;sultats de recherche publique doivent &#234;tre distribu&#233;s le plus rapidement possible &#224; l'ensemble des citoyens. Au Canada, de telles mesures ne sont pas encore officiellement en place. Par ailleurs, les DI offrent une solution aux probl&#232;mes que pose le savoir &#171;num&#233;rique&#187; c'est-&#224;-dire une croissance exponentielle du savoir qui circule dans un environnement fluide et volatile. Dans ce contexte, il importe de diffuser la recherche rapidement tout en assurant sa p&#233;rennit&#233;.</p>
   
<h3><a name="q3">3. Que peut-on archiver dans LU ZONE UL ?</a></h3> 
<ul>

<li>Documents (articles, pr&#233;publications, postpublications, rapports techniques, documents de travail, comptes rendus de conf&#233;rence)</li>
<li>Livres</li>
<li>Th&#232;ses</li>
<li>Pages web</li>
<li>Logiciels</li>
<li>Mat&#233;riel audio/vid&#233;o</li>
<li>Photographies</li>
<li>Objects d'apprentissage</li>
<li>Donn&#233;es brutes</li> 
</ul>

<h3><a name="q4">4. Quelle est la diff&#233;rence entre un DI et une page web?</a></h3>

<ul>
<li>Le DI offre une infrastructure technique permettant la diffusion et l'archivage de la production scientifique d'un &#233;tablissement &#224; partir d'un seul syst&#232;me.</li>
<li>Le logiciel du DI fournit un ensemble normalis&#233; de m&#233;tadonn&#233;es (Dublin Core) facile &#224; utiliser et qui favorise le rep&#233;rage et l'interop&#233;rabilit&#233;.</li>
<li>Dans LU ZONE UL, chaque document d&#233;pos&#233; se voit attribuer un lien ou URL permanent (par exemple <b>http://hdl.handle.net/9756/28</b>) ce qui vous permet de faire r&#233;f&#233;rence &#224; votre document de fa&#231;on permanente peu importe si vous deviez changer de centre de recherche ou d'universit&#233;.</li>
<li>Le logiciel du DI permet une capacit&#233; de stockage &#224; grande &#233;chelle et &#224; long terme.</li>
<li>Les DI font partie de r&#233;seaux de recherche internationaux ce qui augmente la visibilit&#233; des chercheurs et encourage les &#233;changes entre eux.</li>
<li>Il est entendu que le DI n'a pas le m&#234;me aspect que la page Web de votre d&#233;partement. Mais, vous pouvez archiver votre document dans LU ZONE UL et utiliser ce lien permanent sur votre page web!</li>
</ul>

<h3><a name="q5">5. Qui a acc&#232;s aux documents d&#233;pos&#233;s dans LU ZONE UL ?</a></h3>

<p>Tous les documents archiv&#233;s dans LU ZONE UL sont par d&#233;faut accessibles gratuitement par tous les internautes. LU ZONE UL fonctionne selon les principes gouvernant <a href="http://www.soros.org/openaccess/fr/index.shtml">l&#146;Initiative de Budapest pour le Libre Acc&#232;s</a> qui vise &#224; d&#233;mocratiser l&#146;acc&#232;s &#224; l&#146;information.</p>

<h3><a name="q6">6. Qu'en est-il du droit d'auteur dans LU ZONE UL?</a></h3>
<p>Les auteurs qui archivent leurs travaux dans LU ZONE LU conservent leurs droits d'auteurs. Parall&#232;lement, ils accordent une <a href="entente.pdf">licence de distribution</a> &#224; l'UL ce qui lui permet d'archiver et de diffuser les travaux librement sur Internet. Avant d'archiver un document d&#233;j&#224; publi&#233;, l'auteur est responsable de s'assurer que l'&#233;diteur autorise l'auto-archivage. De plus, la permission de co-auteurs, s'il y a lieu, doit &#234;tre obtenue.</p><P>Le consortium britannique SHERPA offre l'acc&#232;s gratuitement &#224; son r&#233;pertoire de politiques d'archivage d'un grand nombre d'&#233;diteurs <a href="http://www.sherpa.ac.uk/romeo.php">SHERPA/RoMEO</a>. Si vous avez des questions concernant les politiques d'archivage de votre &#233;diteur, communiquer avec <a href="mailto:slafortune@laurentian.ca">S. Lafortune</a> ou <a href="mailto:dscott@laurentian.ca">D. Scott</a>, responsables du projet LU ZONE UL.</p>
  

<h3><a name="q7">7. Quels sont les b&#233;n&#233;fices de l'auto-archivage pour les auteurs?</a></h3>
<ul>
<li>plus grande visibilit&#233; au sein de collections virtuelles construites gr&#226;ce &#224; l'&#233;change de m&#233;tadonn&#233;es (ex. Google, Google Scholar et Yahoo)</li>
<li>plus grand lectorat permettant plus d'&#233;changes entre chercheurs</li>
<li>facteur d'impact plus &#233;lev&#233; pour la recherche produite &#224; la Laurentienne</li>
</ul>
<h3><a name="q8">8. Quels sont les b&#233;n&#233;fices de l'auto-archivage pour les universit&#233;s?</a></h3>
<ul>
<li>rehausse le profile et le prestige des chercheurs et de l'institution</li>
<li>offre une autre possibilit&#233; de diffusion pour la recherche tr&#232;s sp&#233;cialis&#233;e</li>
<li>offre un outil efficace de gestion pour la recherche produite &#224; la Laurentienne</li>
<li>fournit un outil pour l'&#233;valuation de la productivit&#233; en recherche</li>
<li>offre des &#233;conomies &#224; long terme gr&#226;ce &#224; la fonction de pr&#233;servation</li>
</ul>
<h3><a name="q9">9. Combien d'institutions ont des d&#233;p&#244;ts institutionnels?</a></h3>
<p>En date de mai 2007, plus de <a href="http://roar.eprints.org/index.php?action=browse">897</a> &#233;tablissements d'enseignement et de recherche ou des d&#233;partements appartenant &#224; ceux-ci poss&#232;dent des d&#233;p&#244;ts institutionnels. Au Canada, notons que <a href="http://www.carl-abrc.ca/projects/institutional_repositories/canadian_projects-f.html">19</a> universit&#233;s offrent un service d'auto-archivage.
</p>
<h3><a name="q10">10. Pour en savoir plus sur les d&#233;p&#244;ts institutionnels, l'auto-archivage, le droit d'auteur et le libre acc&#232;s &#224; l'information scientifique et technique.</a></h3> 
<ul>
<li><a href="http://openaccess.inist.fr/rubrique.php3?id_rubrique=12">Glossaire</a> sur l'auto-archivage et le libre acc&#232;s &#224; la recherche produit par l'INIST-CNRS.</li>
<li><a href="http://www.carl-abrc.ca/projects/copyright/copyright-f.html">Ressources</a> sur le droit d'auteur.</li>
<li><a href="http://www.arl.org/sparc/">SPARC</a> - Scholarly Publishing and Academic Resources Coalition : alliance internationale de biblioth&#232;ques universitaires fond&#233;e en 1998. Son mandat est de promouvoir la d&#233;mocratisation de l'information scientifique et technique en travaillant en collaboration avec les auteurs, les &#233;diteurs et les biblioth&#232;ques. </li>
<li><a href="http://www.dspace.org/">DSpace</a> : la plateforme sur laquelle repose LU ZONE UL.</li>
<li><a href="http://www.earlham.edu/~peters/fos/newsletter/02-02-06.htm#know">Six things that researchers need to know about open access</a> par Peter Suber, SPARC Open Access Newsletter.</li>
</ul>

</body>
</html>

